[{"title": "La segunda temporada de 'Luke Cage', último trabajo de Reg E. Cathey antes de su muerte", "imgbig": "img/img7.jpg", "imgmid": "img/img7_opt.jpg", "description": "La muerte de Reg E. Cathey el pasado viernes ha sido recibida con absoluta tristeza tanto por sus millones de seguidores como por sus compañeros dentro de la industria del entretenimiento, que han llenado las redes sociales de tiernos mensajes de despedida. Asimismo, Marvel ha lanzado un comunicado oficial expresando condolencias a su familia y confirmando que podremos ver el \"mágico\" último trabajo como actor de Cathey en la segunda temporada de Luke Cage. Como confirma la compañía, la segunda temporada de la serie de Netflix ha contado con el trabajo del actor como el padre del personaje protagonizado por Mike Colter, quien también le ha dirigido unas bellas palabras al intérprete desde su cuenta de Twitter. Conocido por sus papeles en House of Cards y The Wire, Reg E. Cathey había trabajado recinetemente en películas como The Immortal Life of Henrietta Lacks o en series como Outcast o Inside Amy Schumer.", "datetime": "2018-02-12T12:00:00"},{"title": "'Siren': No puedes escapar de su canto en el nuevo adelanto de la serie sobre sirenas de Freeform", "imgbig": "img/img8.jpg", "imgmid": "img/img8_opt.jpg", "description": "Freeform prepara sus nuevos estrenos para la temporada 2017-18 y lo hace lanzando una nueva promo de una de sus series más esperadas titulada Siren. En el adelanto, que puedes ver encima de estas líneas, vemos a la principal protagonista de esta ficción, una peculiar sirena que llegará a Bristol Cove, conocida por su leyenda de haber sido el hogar de las sirenas pero que desatará una lucha entre el hombre y el mar. Siren cuenta con una temporada de 10 episodios que se estrenarán en Estados Unidos el próximo 29 de marzo con un reparto principal formado por Alex Roe un biólogo marino que se siente atraído por Ryn, Eline Powell como la misteriosa sirena y Rena Owen, entre otros.", "datetime": "2018-01-19T12:00:00Z"},{"title": "'Empire' tendrá cuarta temporada y una serie derivada", "imgbig": "img/img9.jpg", "imgmid": "img/img9_opt.jpg", "description": "A Lee Daniels se le acumulan los proyectos en televisión. Desde que el 7 de enero de 2015 el oscarizado director de El mayordomo' estrenara en Fox Empire, este drama musical no ha dejado de crecer hasta renovar esta semana por una cuarta temporada y confirmar un futuro spin off. Según informa Variety, la próxima entrega de Empire contará con 18 episodios que se emitirán en la temporada 2017-2018. La serie, actualmente de vacaciones, regresará con la segunda mitad de su tercera temporada el 22 de marzo. La renovación no es ninguna sorpresa vistos los increíbles datos de audiencia de la serie, una de las producciones en abierto más exitosas de la última década. La primera temporada rompió todos los récords de espectadores totales hasta la fecha, creciendo de manera continuada en todos sus episodios hasta alcanzar los 21,1 millones de espectadores totales en sufinal. Aunque los datos de la segunda y la tercera temporada no han sido tan espectaculares, esta última entrega sigue alzándose como el drama en abierto más visto entre los espectadores de 18 a 49 años, el grupo demográfico más atractivo publicitariamente. Además, la tercera temporada ha congregado cada semana una media de ocho millones de personas, cifra que asciende a casi 16 millones de espectadores contabilizados los visionados en diferido y en todas las plataformas de Fox. Descrita por Daniels como una Dinastía negra, Empire es un culebrón familiar ambientado en la industria del hip-hop cocreado por Danny Strong. La serie ha recibido varias nominaciones a los Emmy, los Grammy y los Globos de Oro, conquistando únicamente el Globo de Oro a la mejor actriz para Taraji P. Henson por su interpretación de Cookie Lyon. Tal ha sido el éxito de Empire que Daniels no solo ha estrenado un segundo drama musical, Star, esta temporada en Fox, sino que la esperada serie derivada por fin ha sido confirmada. En palabras del cocreador a The Hollywood Reporter, \"Estamos teniendo conversaciones serias sobre ello y estamos analizando las estas ideas para poder realizarlo. Pero puedo decir oficialmente que habrá un spin off\". En quién estará centrado o cuándo se estrenará sigue siendo un misterio.", "datetime": "2017-01-14T12:00:00Z"}]