[{"title": "'Stranger Things': El productor Shawn Levy confirma que la cuarta temporada será una realidad", "imgbig": "img/img4.jpg","imgmid": "img/img4_opt.jpg", "description": "Este lunes 23 de abril se ha iniciado el esperado rodaje de la tercera temporada de Stranger Things. La serie de Netflix es una de las más seguidas en todo el mundo al narrar una historia que engancha a personas de todas las generaciones por igual. Las aventuras de los niños más inteligentes y valientes de Hawking estrenó en 2017 su segunda entrega, y ahora, se espera que a finales de 2018 principios de 2019 -para Navidad- llegue la nueva entrega. La plataforma de vídeo bajo demanda no ha confirmado si habrá o no una cuarta entrega, aunque todos los rumores apuntan a que podremos seguir disfrutando de las aventuras de Once (Millie Bobby Brown) durante algunos años más, este martes el productor Shawn Levy ha avivado la llama de la esperanza: \"Es decir, tengo bastantes informaciones sobre lo que podría suceder en la cuarta temporada. La cuarta temporada va a pasar definitivamente. Hay muchas posibilidades de que haya más temporadas después de esa, pero aún no está decidido \", en declaraciones para Collider, que recoge Comic Book, en las que también ha señalado que trabajar con los hermanos Duffer es una locura porque siempre añaden giros y sorpresas al arco argumental previamente creado. \"Confío en estos tipos. La idea es hacer entre cuatro y cinco temporadas, según han dicho los Duffer. Siento que podemos hacer la segunda temporada, podemos hacer 3, 4 y 5 sin sudar \", declaraba el actor David Harbour para dicho medio el pasado mes de enero, y ahora parece que esto se confirma gracias a Levy, alguien cuya opinión tiene mucho valor dentro de las filas de Netflix.", "datetime": "2018-04-23T12:00:00Z"},{"title": "'The Walking Dead': El productor de la serie anuncia que la novena temporada es \"un sueño mucho más ambicioso\"", "imgbig": "img/img5.jpg", "imgmid": "img/img5_opt.jpg", "description": "Tras el final de la octava temporada de 'The Walking Dead' y pese a haber comenzado la emisión de la cuarta temporada de 'Fear The Walking Dead' justo al finalizar la emisión de 'TWD', los seguidores de la ficción de AMC están ansiosos por conocer nuevos datos sobre la novena temporada de la serie. Por ello, Scott Gimple, quien a pesar de abandonar en la próxima temporada el cargo de showrunner de la ficción sigue siendo un auténtico fan de la misma, ha dado algún detalle sobre la novena temporada. Gimple ha asegurado al portal digital TVLine que los nuevos episodios de la serie de AMC traerán \"sofisticación\" y serán muy \"ambiciosos\". Además de esto, Gimple ha querido hablar sobre la nueva vida que tendrán los personajes de la serie una vez finalizada la guerra entre los AHK (Alejandría-Hilltop-Kingdom) y los Salvadores, asegurando que \"el fin de este conflicto, de alguna manera, fue la conclusión de una cierta forma de vida que estaban siguiendo\". Respecto al nuevo mundo de la novena temporada de 'TWD' el hasta ahora productor de la ficción ha asegurado que \"es un sueño muy ambicioso. De hecho, es enorme. Requiere cooperación, y lo que está en juego es mucho, mucho más alto\", continúa explicando. \"Eso lleva a tipos muy diferentes de historias y diferentes tipos de conflictos\", aseveró.", "datetime": "2018-04-23T11:00:00Z"},{"title": "'American Gods' comienza el rodaje de su segunda temporada", "imgbig": "img/img6.jpg", "imgmid": "img/img6_opt.jpg", "description": "American Gods vuelve a la carga y ha dado el pistoletazo de salida al rodaje de su segunda temporada. La ficción que adapta la novela de Neil Gaiman, continúa su curso y ha empezado a preparar su nueva entrega, todo ello después de pasar por momento difíciles en su desarrollo, ya que han tenido que enfrentarse a varios abandonos. La serie ha tenido que decir adiós a Michael Green y Bryan Fuller, reemplazado ahora por Jesse Alexander, que lleva las labores también de 'showrunner'. También, la actriz Gillian Anderson ha abandonado el reparto dejando sin actriz a Media, que esta vez será interpretado por una actriz más joven que evolucionará al personaje a la cultura de medios de la actualidad. La próxima temporada contará además con historias mucho más individuales de cada personaje con tal de profundizar en ellos y así continuar con el episodio 'A Prayer for Mad Sweeney'. Los dioses americanos afrontan ya las jornadas de rodaje y así lo ha celebrado la estrella de Hollywood, Ricky Whittle, en su cuenta de Twitter. De momento se desconoce para cuándo podría ser estrenada la nueva entrega.", "datetime": "2018-04-09T12:00:00Z"}]